Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_cloud_password_reset_with_email
source: If you don't have access to your recovery email, your remaining options are either to remember your password or wait 7 days until your password resets.
be: Калі вы не маеце доступ да электроннай пошты для аднаўлення, застаецца або ўспомніць ваш пароль, або чакаць 7 дзён, пакуль пароль не будзе скінуты.
ca: Si no teniu accés a la vostra adreça de recuperació, les opcions restants són recordar la contrasenya o esperar 7 dies fins que aquesta es restableixi.
de: Falls du keinen Zugriff auf deine E-Mail-Adresse hast, kannst du nur hoffen, dass dir dein Passwort wieder einfällt oder du wartest 7 Tage, bis dein Passwort zurückgesetzt wird.
es: Si no tienes acceso a tu correo, las opciones restantes son recordar tu contraseña o esperar 7 días hasta que tu contraseña sea restablecida.
fr: Si vous n'avez pas accès à votre courriel de récupération, il vous reste deux options : vous souvenir de votre mot de passe ou attendre 7 jours pour que votre mot de passe soit réinitialisé.
it: Se non hai accesso alla tua email di recupero, non ti resta che ricordare la tua password o attendere 7 giorni fino a quando la tua password sarà rimossa.
ko: 복구 이메일에 접근 할 수 없을 경우, 기존 비밀번호를 기억해내거나 7일 후 비밀번호가 초기화될때까지 기다려주셔야 합니다.
ms: Jika anda tiada akses ke emel pemulihan anda, opsyen anda adalah samada mengingati kata laluan atau tunggu 7 hari sehingga kata laluan anda diset semula.
pl: Jeśli nie masz dostępu do adresu e-mail odzyskiwania hasła, dostępne możliwe opcje to przypomnienie sobie hasła lub odczekanie 7 dni, aż hasło zostanie zresetowane.
pt_br: Se você não tem acesso ao seu e-mail de recuperação, as suas opções restantes são lembrar a sua senha ou aguardar 7 dias até que ela seja redefinida.
ru: Если у Вас нет доступа к почте для восстановления пароля, то оставшиеся варианты — вспомнить пароль или подождать 7 дней, чтобы сбросить его.
tr: Kurtarma e-postanıza erişiminiz yoksa, kalan seçenekleriniz ya parolanızı hatırlamak ya da parolanız sıfırlanana kadar 7 gün beklemektir.
uk: Якщо ви не маєте доступу до е-пошти для відновлення, ви можете спробувати пригадати пароль або ж зачекати 7 днів, після чого ваш пароль буде скинуто.

# lng_cloud_password_set
source: Enable two-step verification
be: Уключыць двухэтапную праверку
ca: Activa la verificació en dos passos
de: Zweistufige Bestätigung aktivieren
es: Activar verificación en dos pasos
fr: Activer la double authentification
it: Attiva verifica in due passaggi
ko: 2단계 인증 활성화
ms: Dayakan verifikasi 2-langkah
nl: Twee-staps-verificatie
pl: Włącz weryfikację dwustopniową
pt_br: Ativar verificação em duas etapas
ru: Настроить двухэтапную аутентификацию
tr: İki adımlı doğrulamayı etkinleştir
uk: Увімкнути двоетапну перевірку

# lng_cloud_password_skip_email
source: Skip email
be: Прапусціць
ca: Omet l'adreça electrònica
de: E-Mail überspringen
es: Omitir correo
fr: Ignorer
it: Salta email
ko: 이메일 건너뛰기
ms: Langkau emel
nl: E-mail overslaan
pl: Pomiń e-mail
pt_br: Pular email
ru: Без email
tr: E-postayı atla
uk: Пропустити е-пошту

# lng_cloud_password_updated
source: Your cloud password was updated.
be: Ваш воблачны пароль быў зменены.
ca: S'ha actualitzat la contrasenya.
de: Passwort wurde geändert
es: Tu contraseña fue actualizada.
fr: Votre mot de passe a été mis à jour.
it: La tua password è stata aggiornata.
ko: 클라우드 비밀번호가 변경되었습니다.
ms: Kata laluan awan anda dikemaskini.
nl: Je cloud-wachtwoord is gewijzigd.
pl: Twoje hasło do chmury zostało zaktualizowane.
pt_br: Sua senha da nuvem foi atualizada.
ru: Облачный пароль обновлён.
tr: Bulut parolanız güncellendi.
uk: Ваш хмарний пароль змінено.

# lng_cloud_password_waiting
source: Confirmation link sent to {email}...
be: Спасылка пацвярджэння адпраўлена на {email}...
ca: S'ha enviat un enllaç de confirmació a {email}...
de: Bestätigungslink gesendet an {email}...
es: Enlace de confirmación enviado a {email}...
fr: Lien de confirmation envoyé à {email}...
it: Link di conferma inviato a {email}...
ko: {email}(으)로 인증 메일을 보냈습니다...
ms: Link kepastian dikirim ke {email}...
nl: Bevestigingslink verstuurd naar {email}..
pl: Link potwierdzenia został wysłany na {email}…
pt_br: Link de confirmação enviado para {email}...
ru: Ссылка для подтверждения отправлена на {email}...
tr: Doğrulama bağlantısı {email} adresine gönderildi…
uk: Підтверджувальне посилання надіслано на {email}...

# lng_cloud_password_waiting_code
source: Confirmation code sent to {email}...
be: Код пацвярджэння адпраўлены на {email}...
ca: S'ha enviat el codi de confirmació a {email}...
de: Bestätigungscode wurde an {email} gesendet
es: Código de confirmación enviado a {email}...
fr: Code de confirmation envoyé à {email}...
it: Codice di conferma inviato a {email}...
ko: {email} 편으로 인증 코드를 보냈습니다...
ms: Kod kepastian dihantar ke {email}...
nl: Bevestigingscode verzonden naar {email}.
pl: Wysyłamy kod potwierdzający na adres {email}…
pt_br: Código de confirmação enviado para {email}...
ru: Код подтверждения отправлен на {email}...
tr: Doğrulama kodu {email} adresine gönderildi…
uk: Код підтвердження надіслано на {email}...

# lng_cloud_password_was_set
source: Two-step verification enabled.
be: Двухэтапная праверка ўключана.
ca: S'ha activat la verificació en dos passos.
de: Zweistufige Bestätigung aktiviert.
es: Verificación en dos pasos activada.
fr: Double authentification activée.
it: Verifica in due passaggi attivata.
ko: 2단계 인증이 활성화되었습니다.
ms: Verifikasi 2-langkah didayakan.
nl: Twee-staps-verificatie ingeschakeld.
pl: Weryfikacja dwustopniowa została włączona.
pt_br: Verificação em duas etapas ativada.
ru: Двухэтапная аутентификация включена.
tr: İki adımlı doğrulama etkinleştirildi.
uk: Двоетапну перевірку увімкнено.

# lng_cloud_password_wrong
source: Wrong cloud password
be: Няправільны воблачны пароль.
ca: Contrasenya del núvol incorrecta
de: Falsches Cloud-Passwort
es: Contraseña incorrecta
fr: Mot de passe erroné
it: Password errata
ko: 올바르지 않은 클라우드 비밀번호입니다.
ms: Kata laluan awan salah
nl: Onjuist cloud-wachtwoord
pl: Nieprawidłowe hasło do chmury
pt_br: Senha da nuvem está incorreta
ru: Неверный облачный пароль
tr: Yanlış bulut parolası
uk: Хибний хмарний пароль

# lng_code_call
source: Telegram will call you in {minutes}:{seconds}
be: Telegram патэлефануе вам праз {minutes}:{seconds}
ca: Telegram us trucarà d'aquí {minutes}:{seconds}
de: Telegram ruft dich in {minutes}:{seconds} an
es: Telegram te llamará en {minutes}:{seconds}
fr: Telegram va vous appeler dans {minutes}:{seconds}
it: Telegram ti chiamerà tra {minutes}:{seconds}
ko: {minutes}:{seconds} 뒤에 텔레그램에서 전화합니다
ms: Telegram akan memanggil anda dalam {minutes}:{seconds}
nl: Telegram belt je over {minutes}:{seconds}
pl: Zadzwonimy do ciebie za {minutes}:{seconds}
pt_br: O Telegram te ligará em {minutes}:{seconds}
ru: Telegram позвонит Вам через {minutes}:{seconds}.
tr: Telegram {minutes}:{seconds} içinde sizi arayacak
uk: Telegram зателефонує вам за {minutes}:{seconds}

# lng_code_called
source: Telegram dialed your number
be: Telegram набірае ваш нумар
ca: Telegram ha marcat el número
de: Telegram ruft dich gerade an.
es: Telegram marcó tu número
fr: Telegram a composé votre numéro
it: Telegram ti ha chiamato
ko: 텔레그램에서 본 전화번호로 전화했습니다.
ms: Telegram panggil nombor anda
nl: Telegram heeft je nummer gebeld
pl: Telegram wybrał twój numer
pt_br: Telegram ligou para o seu número
ru: Telegram набрал Ваш номер
tr: Telegram numaranızı aradı
uk: Telegram зателефонував на ваш номер

# lng_code_calling
source: Requesting a call from Telegram...
be: Запытваем выклік ад Telegram...
ca: S'està demanant una trucada de Telegram...
de: Telegram ruft dich an...
es: Solicitando una llamada de Telegram...
fr: Demande d'appel de Telegram...
it: Richiedo una telefonata da Telegram...
ko: 텔레그램에서 전화를 요청하고 있습니다...
ms: Memohon panggilan dari Telegram...
nl: Oproepverzoek naar Telegram...
pl: Prośba o połączenie z Telegramem…
pt_br: Aguardando a chamada do Telegram..
ru: Запрос звонка от Telegram...
tr: Telegram'dan arama isteniyor…
uk: Запит виклику від Telegram...

# lng_code_desc
source: We've sent an activation code to your phone. Please enter it below.
be: Мы адправілі SMS з кодам актывацыі на ваш тэлефон. Увядзіце яго ніжэй.
ca: Us hem enviat un missatge amb el codi d'activació al telèfon. Introduïu-lo a sota.
de: Wir haben dir einen Aktivierungscode gesendet. Bitte Code hier eingeben.
es: Enviamos un código de activación a tu teléfono. Por favor, ponlo abajo.
fr: Nous avons envoyé un code d'activation à votre téléphone. Entrez-le ici.
it: Abbiamo inviato un codice di attivazione al tuo telefono. Inseriscilo qui sotto.
ko: 활성화 코드를 회원님의 휴대전화로 보냈습니다. 아래에 입력해 주세요.
ms: Kami telah kirim kepada anda kod aktivasi ke fon anda. Sila masukkan kod tersebut di bawah.
nl: We hebben een activatiecode verstuurd naar je telefoon. Geef deze hieronder in.
pl: Wysłaliśmy na twój telefon wiadomość z kodem aktywacyjnym. Wprowadź go poniżej.
pt_br: Enviamos um SMS com um código de ativação para o seu celular. Insira-o abaixo.
ru: Код активации отправлен на Ваш телефон. Пожалуйста, введите его ниже.
tr: Telefonunuza bir etkinleştirme kodu gönderdik. Lütfen aşağıya giriniz.
uk: На ваш телефон надіслано SMS із кодом активації. Введіть його нижче.

# lng_code_from_telegram
source: A code was sent **via Telegram** to your other devices, if you have any connected.
be: Увядзіце код, які вы атрымалі ў праграме **Telegram** на вашай іншай прыладзе.
ca: S’ha enviat un codi **via Telegram** als altres dispositius que tingueu connectats.
de: Ein Code wurde **per Telegram** an deine anderen Geräte gesendet, falls du welche verbunden hast.
es: Un código fue enviado **vía Telegram** a tus otros dispositivos, si tienes alguno conectado.
fr: Veuillez saisir le code que vous venez de recevoir sur votre application **Telegram** précédente.
it: Ti è stato inviato un codice **su Telegram** in un altro tuo dispositivo, se ne hai collegati.
ko: 코드가 *텔레그램을 통해* 회원님의 다른 기기로 전송되었습니다. (텔레그램에 연결된 기기가 있는 경우)
ms: Kod dikirim **melalui Telegram** ke peranti anda yang lain jika mereka aktif.
nl: Voer de code in die je zojuist hebt ontvangen in je vorige **Telegram**-app.
pl: Wprowadź kod odebrany właśnie w swojej poprzedniej aplikacji **Telegram**.
pt_br: Um código foi enviado **via Telegram** para os seus outros dispositivos, caso tenha algum conectado.
ru: Если Вы используете приложение на других устройствах, код для входа был отправлен **через Telegram**.
tr: Halihazırda bağlı cihazınız varsa, ona **Telegram aracılığıyla** kod gönderildi.
uk: Якщо ви використовуєте Telegram на інших пристроях, код для входу був надісланий вам у **Telegram**.

# lng_code_no_telegram
source: Send code via SMS
be: Адправіць код праз SMS
ca: Envia el codi per SMS
de: Code nicht erhalten?
es: Enviar el código vía SMS
fr: Envoyer le code par SMS
it: Invia codice tramite SMS
ko: 코드를 SMS로 보내기
ms: Kirim melalui SMS
nl: Verstuur code via SMS
pl: Wyślij kod przez SMS
pt_br: Enviar código por SMS
ru: Отправить код по SMS
tr: Kodu kısa mesaj ile gönder
uk: Надіслати код в SMS

# lng_code_register_phone
source: If you already signed up for Telegram, please enter the code which was sent to your mobile app. If you haven’t signed up yet, please register from your phone or tablet first.
be: Калі вы ўжо зарэгістраваны ў Telegram, то ўвядзіце код, які быў адпраўлены на вашу мабільную праграму. Калі вы яшчэ не зарэгістраваны ў Telegram, то спярша прайдзіце рэгістрацыю праз тэлефон або планшэт.
ca: Si ja esteu registrat a Telegram, introduïu el codi que heu rebut a l'aplicació mòbil. Si encara no us hi heu registrat, feu-ho des del mòbil o la tauleta primer.
de: Wenn du dich bereits bei Telegram registriert hast, gib bitte den Code ein, der an deine mobile App gesendet wurde. Wenn du dich noch nicht registrierst bist, registriere dich bitte zuerst über dein Handy oder Tablet.
es: Si ya te registraste en Telegram, por favor, pon el código que fue enviado a tu app para móvil. Si aún no te has registrado, hazlo primero desde tu teléfono o tablet.
fr: Si vous vous êtes déjà inscrit sur Telegram, veuillez saisir le code qui a été envoyé sur votre application mobile via Telegram. Si vous n'êtes pas encore inscrit, veuillez d'abord vous inscrire depuis votre téléphone ou votre tablette.
it: Se ti sei già iscritto a Telegram, per favore inserisci il codice che è stato inviato alla tua app mobile. Se non ti sei ancora iscritto, per favore registrati prima sul tuo telefono o tablet.
ko: 이미 텔레그램에 가입이 되어져 있기 때문에, 모바일 앱으로 전송한 코드를 입력해주세요. 아직 가입이 안되어 있을 경우, 먼저 휴대폰이나 태블릿을 사용하여 가입을 해주세요.
ms: Jika anda telah berdaftar dengan Telegram, sila masukkan kod yang dikirim ke aplikasi mobil anda. Jika anda belum mendaftar, sila daftar dari fon atau tablet anda dahulu.
pl: Jeśli już jesteś zarejestrowanym użytkownikiem Telegrama, wprowadź kod, który został wysłany na twoją aplikację mobilną. Jeśli jeszcze się nie zarejestrowałeś, zarejestruj się najpierw z telefonu lub tabletu.
pt_br: Se você já tem uma conta no Telegram, digite o código que foi enviado via Telegram para o seu aplicativo móvel. Se ainda não tem conta, registre-se primeiro usando o seu celular ou tablet.
ru: Если Вы уже зарегистрированы в Telegram, введите код, который отправлен в Ваше мобильное приложение через Telegram. Если у Вас пока нет аккаунта, пожалуйста, сначала зарегистрируйтесь с телефона или планшета.
tr: Telegram'a zaten kaydolduysanız, lütfen Telegram aracılığıyla mobil uygulamanıza gönderilen kodu girin. Henüz kaydolmadıysanız, lütfen önce telefonunuzdan veya tabletinizden kaydolun.
uk: Якщо ви зареєстровані, введіть код, який ми щойно надіслали вам через Telegram. Якщо ні, будь ласка, спершу зареєструйтеся з телефона або планшета.

# lng_code_telegram
source: We've sent a code [b]via Telegram[/b] to your other devices. Please enter it below.
be: Мы адправілі код праз [b]Telegram[/b] на вашу іншую прыладу. Увядзіце яго ніжэй.
ca: Us hem enviat un codi [b]a través del Telegram[/b] als altres dispositius que teniu. Introduïu-lo a continuació.
de: Wir haben dir einen Code per [b]Telegram[/b] an deine anderen Geräte gesendet. Bitte diesen unten eingeben.
es: Hemos enviado un código [b]vía Telegram[/b] a tus otros dispositivos. Por favor, ponlo abajo.
fr: Nous avons envoyé un code à vos autres appareils [b]via Telegram[/b]. Merci de l'entrer ici.
it: Abbiamo inviato un codice [b]tramite Telegram[/b] su altri tuoi dispositivi. Inseriscilo qui sotto.
ko: 다른 기기에 [b]텔레그램으로[/b] 코드를 보냈습니다. 아래에 입력해 주세요.
ms: Kami telah hantar kod [b]menerusi Telegram[/b] ke peranti anda yang lain. Sila masukkan kod tersebut di bawah.
nl: we hebben een code verstuurd [b]via Telegram[/b] naar je andere apparaten. Geef deze hieronder in.
pl: Wysłaliśmy ci kod [b]przez Telegram[/b] na twoje inne urządzenia. Wprowadź go niżej.
pt_br: Enviamos um código [b]via Telegram[/b] para seus outros dispositivos. Por favor, digite-o abaixo.
ru: Код отправлен в другое приложение [b]Telegram[/b]. Пожалуйста, введите его здесь.
tr: [b]Telegram aracılığıyla[/b] diğer cihazlarınıza bir kod gönderdik. Lütfen bunu aşağıya giriniz.
uk: Ми надіслали код [b]до Telegram[/b] на інші ваші пристрої. Введіть його нижче.

# lng_confirm_phone_about
source: Somebody with access to your phone number {phone} has requested to delete your Telegram account and reset your 2-Step Verification password. If this wasn't you, please enter the code we've just sent you via SMS to your number. You can also cancel this by changing your phone number to a number you control.
be: Нехта, хто меў доступ да вашага нумара тэлефона {phone}, падаў запыт на выдаленне вашага ўліковага запісу і скід вашага пароля двухэтапнай праверкі. Калі гэта былі не вы, увядзіце код, які мы толькі што адправілі вам праз SMS.
ca: Algú amb accés al vostre número {phone} ha sol·licitat eliminar el vostre compte de Telegram i restablir la contrasenya de la verificació en 2 passos. Si no en sabeu res, introduïu el codi que us acabem d'enviar per SMS. També ho podeu cancel·lar si canvieu el número de telèfon** a un que controleu.
de: Jemand mit Zugang zu deiner Telefonnummer {phone} hat die Kontolöschung und Zurücksetzung der zweistufige Bestätigung beantragt. Wenn du das nicht selbst gewesen bist, tippe den Code der SMS ein, den wir dir gerade gesendet haben. Alternativ kannst du den Vorgang unterbrechen, indem du deine Telefonnummer in den Einstellungen aktualisierst.
es: Alguien con acceso a tu número de teléfono {phone} solicitó eliminar tu cuenta de Telegram y restablecer tu contraseña de la verificación en dos pasos. Si no fuiste tú, pon el código que te enviamos por SMS. También puedes cancelar la solicitud cambiando tu número de teléfono.
fr: Une personne ayant accès à votre numéro {phone} a demandé à supprimer votre compte Telegram et réinitialiser votre mot de passe de double authentification. Si ce n'était pas vous, merci de saisir le code que nous venons de vous envoyer par SMS. Vous pouvez aussi annuler cela en changeant votre numéro de téléphone pour un numéro dont vous avez le contrôle.
it: Qualcuno con accesso al tuo numero di telefono {phone} ha richiesto l'eliminazione del tuo account Telegram e il ripristino della password della verifica in due passaggi. Se non sei stato tu, per favore inserisci il codice che abbiamo appena inviato tramite SMS al tuo numero. Puoi anche annullare **cambiando il tuo numero di telefono**.
ko: 전화번호 {phone}에 접근할 권한이 있는 누군가가 회원님의 텔레그램 계정을 삭제하고 2단계 인증 비밀번호를 초기화하도록 요청했습니다. 본인이 아닌 경우, 방금 SMS를 통해 회원님의 번호로 보내 드린 코드를 입력해 주세요. 또한, 본인의 전화번호를 변경을 하는 것으로 취소를 할 수 있습니다.
ms: Seorang yang ada akses ke {phone} telah memohon untuk hapus akaun Telegram anda dan set semula kata laluan Verifikasi 2-Langkah anda. Jika bukan anda, sila masukkan kod yang kami baru kirim melalui SMS. Anda juga boleh batalkan dengan menukar nombor fon kepada nombor kepunyaan anda.
nl: Iemand met toegang tot nummer {phone} heeft geprobeerd om je Telegram account te verwijderen en je twee-staps-verificatie wachtwoord te resetten. Als jij dit niet was, geef dan de code in die we zojuist per SMS hebben gestuurd. Je kunt dit ook annuleren door je telefoonnummer te wijzigen naar een nummer waar je toegang tot hebt.
pl: Ktoś z dostępem do twojego numeru telefonu {phone} zażądał usunięcia twojego konta Telegrama i zresetowania hasła weryfikacji dwustopniowej. Jeśli to nie ty, wprowadź kod, który właśnie wysłaliśmy ci SMS-em na twój numer, możesz to również anulować, zmieniając swój numer telefonu na numer, który kontrolujesz.
pt_br: Alguém com acesso ao seu número de telefone {phone} solicitou a exclusão de sua conta do Telegram e redefiniu sua senha de Verificação em Duas Etapas. Se não foi você, por favor insira o código que te enviamos por SMS. Você também pode cancelar isto ao alterar o seu número de telefone para um que você controle
ru: Кто-то, у кого есть доступ к Вашему номеру телефона {phone}, запросил удаление Вашего аккаунта и сброс пароля для двухэтапной аутентификации. Если это были не Вы, пожалуйста, введите код из SMS, только что отправленного на Ваш номер. Чтобы отменить удаление, Вы также можете изменить номер телефона.
tr: {phone} numaranıza erişimi olan biri, Telegram hesabınızı silmeyi ve İki Adımlı Doğrulama parolanızı sıfırlamayı talep etti. Bu siz değilseniz, lütfen size az önce kısa mesaj ile gönderdiğimiz kodu girin. Telefon numaranızı kontrolünüzdeki bir numara ile değiştirerek de bunu iptal edebilirsiniz.
uk: Хтось із доступом до вашого номера телефону {phone} зробив запит на видалення вашого акаунта Telegram і скидання пароля двоетапної перевірки. Якщо це були не ви, введіть код, щойно надісланий вам в SMS. Ви можете це скасувати, якщо зміните ваш телефонний номер на інший, який можете контролювати.

# lng_confirm_phone_enter_code
source: Please enter the code.
be: Увядзіце код
ca: Introduïu el codi.
de: Bitte den Code eingeben.
es: Por favor, pon el código.
fr: Entrez le code
it: Per favore inserisci il codice.
ko: 코드를 입력해주세요
ms: Sila masukkan kod
nl: Geef de code in.
pl: Wprowadź kod.
pt_br: Por favor, insira o código.
ru: Введите код.
tr: Lütfen kodu giriniz.
uk: Введіть код.

# lng_confirm_phone_link_invalid
source: This link is broken or expired.
be: Гэта спасылка няправільная або яе тэрмін дзеяння скончыўся.
ca: L'enllaç està trencat o ha vençut.
de: Dieser Link ist ungültig oder abgelaufen.
es: Este enlace está roto o expiró.
fr: Le lien n'est pas valide ou a expiré.
it: Questo link non funziona o è scaduto.
ko: 링크가 깨졌거나 만료되었습니다.
ms: Link ini putus atau sudah tamat tempoh.
nl: Deze link is defect of verlopen.
pl: Link jest niepoprawny lub wygasł.
pt_br: Esse link está quebrado ou expirado.
ru: Эта ссылка недействительна или устарела.
tr: Bu bağlantı bozuk veya süresi dolmuş.
uk: Це посилання недійсне або застаріле.

# lng_confirm_phone_success
source: Success! The deletion process was cancelled for your account {phone}. You may close this window now.
be: Поспех! Працэс выдалення вашага ўліковага запісу {phone} быў скасаваны. Цяпер вы можаце закрыць гэта акно.
ca: Correcte! S'ha cancel·lat el procés d'eliminació del compte {}. Podeu tancar aquesta finestra.
de: Geschafft! Der Löschvorgang für dein Konto {phone} wurde abgebrochen. Du kannst dieses Fenster jetzt schließen.
es: ¡Listo! El proceso de eliminación de la cuenta {phone} fue cancelado. Puedes cerrar esta ventana ahora.
fr: Le processus de suppression de votre compte {phone} a été annulé. Vous pouvez maintenant fermer cette fenêtre.
it: Fatto! Il processo di eliminazione per il tuo account {phone} è stato annullato. Puoi chiudere questa finestra ora.
ko: 성공! {phone} 계정을 삭제하는 작업이 취소되었습니다. 이제 이 창을 닫으셔도 좋습니다.
ms: Berjaya! Proses pemadaman telah dibatalkan untuk akaun {phone}. Anda boleh tutup tingkap ini sekarang.
nl: De verwijdering van account: {phone} is geannuleerd. Je kunt dit venster nu sluiten.
pl: Sukces! Proces usuwania konta {phone} został anulowany. Możesz zamknąć to okno.
pt_br: Sucesso! O processo de exclusão da sua conta {phone} foi cancelado. Você pode fechar esta janela agora.
ru: Всё в порядке! Удаление аккаунта {phone} отменено. Это окно можно закрыть.
tr: {phone} hesabınız için silme işlemi iptal edildi. Şimdi bu pencereyi kapatabilirsiniz.
uk: Успіх! Процес видалення вашого акаунта {phone} було скасовано. Тепер ви можете закрити це вікно.

# lng_connecting_to_proxy
source: Connecting to proxy...
be: Злучэнне з проксі-серверам...
ca: S'està connectant al servidor intermediari...
de: Verbinde mit Proxy...
es: Conectando al proxy...
fr: Connexion au proxy...
it: Connetto al proxy...
ko: 프록시 연결 중...
ms: Menhubung ke proksi...
nl: Verbinden via proxy...
pl: Łączenie z proxy…
pt_br: Conectando ao proxy...
ru: Подключение к прокси...
tr: Vekil sunucuya bağlanıyor…
uk: Зʼєднуємося з проксі...

# lng_connection_auto
source: Default ({transport} used)
be: Перадвызначаны ({transport})
ca: Per defecte (s'ha usat {transport})
de: Standard ({transport} verwendet)
es: Por defecto ({transport} en uso)
fr: Par défaut ({transport})
it: Default ({transport} in uso)
ko: 기본값 ({transport} 사용)
ms: Paras asal ({transport} diguna)
nl: Standaard ({transport} wordt gebruikt)
pl: Domyślnie (używane {transport})
pt_br: Padrão (usando {transport})
ru: по умолчанию ({transport})
tr: Varsayılan ({transport} kullanılır)
uk: Типове ({transport})

# lng_connection_auto_connecting
source: Default (connecting...)
be: Перадвызначаны (злучэнне...)
ca: Per defecte (s'està connectant...)
de: Standard (verbinden...)
es: Por defecto (conectando...)
fr: Par défaut (connexion...)
it: Default (connetto...)
ko: 기본값 (연결 중...)
ms: Paras asal (connecting...)
nl: Standaard (verbinden...)
pl: Domyślne (łączenie…)
pt_br: Padrão (conectando...)
ru: По умолчанию (подключение...)
tr: Varsayılan (bağlanıyor…)
uk: Типове (зʼєднання...)
